/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Kan inte läsa dokumentet.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Ett fel inträffade när dokumentet skulle läsas.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Överblick kan inte öppna sidan eftersom adressen är ogiltig";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "”%@” är lösenordskyddat.";
